[RemoveAllPCSButton]
buttonstr="Снять все ПБМ"
buttontooltip="Снять все Персональные Боевые Модули со всех солдат."
dialogtitle="Снять все ПБМ?"
dialogstr="Снять все Персональные Боевые Модули со всех солдат?"